[
    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1584727643i/52532286.jpg",
        "titulo": "Los siete maridos de Evelyn Hugo",
        "autor": "Taylor Jenkins Reid",
        "genero": "romance",
        "sinopsis": "Evelyn Hugo, el icono de Hollywood que se ha recluido a su edad madura, por fin decide contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando para ello elige a Monique Grant, una periodista desconocida, nadie se sorprende más que la propia Monique. ¿Por que ella? ¿Por que ahora? Monique no está precisamente en su mejor momento. Su marido la abandonó y su vida profesional no avanza. Aun ignorando por que Evelyn la ha elegido para escribir su biografía, Monique está decidida a aprovechar esa oportunidad para dar impulso a su carrera. Convocada en el lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Ángeles en los años 50áhasta su decisión de abandonar su carrera en el mundo del espectáculo en los 80 -y, desde luego, los siete maridos que tuvo en ese tiempo-, Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido. Monique empieza a sentir una conexión muy real con la legendaria actriz, pero cuando el relato de Evelyn se acerca a su fin, resulta evidente que su vida se cruza con la de Monique de un modo trágico e irreversible.",
        "popular": "si"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1332873885i/13562963.jpg",
        "titulo": "Los juegos del hambre",
        "autor": "Suzanne Collins",
        "genero": "aventura",
        "sinopsis": "GANAR SIGNIFICA FAMA Y RIQUEZA. PERDER SIGNIFICA UNA MUERTE SEGURA. En una oscura versión del futuro próximo, doce chicos y doce chicas se ven obligados a participar en un reality show llamado los Juegos del Hambre. Solo hay una regla: matar o morir. Cuando Katniss Everdeen, una joven de dieciseis años, se presenta voluntaria para ocupar el lugar de su hermana en los Juegos, lo entiende como una condena a muerte. Sin embargo, Katniss ya ha visto la muerte de cerca; y la supervivencia forma parte de su naturaleza. ¡QUE EMPIECEN LOS SEPTUAGÉSIMO CUARTOS JUEGOS DEL HAMBRE!",
        "popular": "no"
    },

    {
        "portada": "https://m.media-amazon.com/images/I/81t25EnxIBL._AC_UF1000,1000_QL80_.jpg",
        "titulo": "Viaje al centro de la Tierra",
        "autor": "Julio Verne",
        "genero": "aventura",
        "sinopsis": "Julio Verne te invita a la más extraordinaria aventura: conocer el centro de nuestro planeta. El intrépido profesor Lidenbrock, su joven sobrino Axel y Hans, el impasible guía islandés, descienden por un volcán para dar inicio a una travesía imposible que los llevará a eventos y descubrimientos insospechados. El interior de la Tierra te espera para que conozcas sus secretos y maravillas.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1386305918i/19226370.jpg",
        "titulo": "Maze Runner",
        "autor": "James Dasher",
        "genero": "aventura",
        "sinopsis": "Al despertar dentro de un oscuro elevador en movimiento, lo único que Thomas logra recordar es su nombre. No sabe quién es. Tampoco hacia dónde va. Pero no está solo: cuando la caja llega a su destino, las puertas se abren y se ve rodeado por un grupo de jóvenes. «Bienvenido al Área, Novicio». El Área. Un espacio abierto cercado por muros gigantescos. Al igual que Thomas, ninguno de ellos sabe cómo ha llegado allí. Ni por qué. De lo que están seguros es de que cada mañana las puertas de piedra del laberinto que los rodea se abren y por la noche, se cierran. Y que cada treinta días alguien nuevo es entregado por el elevador. Un hecho altera de forma radical la rutina del lugar: llega una chica, la primera enviada al Área. Y más sorprendente todavía es el mensaje que trae. Thomas será más importante de lo que imagina. Pero para eso deberá descubrir los sombríos secretos guardados en su mente. Por alguna razón, sabe que para lograrlo debe correr. Correr será la clave. O morirá",
        "popular": "no"
    },

    {
        "portada": "https://covers.storytel.com/jpg-640/4064066447830.7b76f5cb-30b4-4b33-926d-c4fae1274dff?optimize=high&quality=70&width=600",
        "titulo": "La isla misteriosa",
        "autor": "Julio Verne",
        "genero": "aventura",
        "sinopsis": "La ciencia, el enfoque positivista de la realidad, el conocimiento de los recursos que ofrece la naturaleza y su aprovechamiento por unos náufragos que intentan salir adelante son varios de los pilares sobre los que se asienta 'La isla misteriosa', pero no son los únicos. En su armazón se detectan materiales de muy diversa procedencia, fruto de las lecturas y el intenso trabajo de documentación del autor, pero lo que nos atrae con una intensa luz propia y revela la radical originalidad de su propuesta es el adjetivo que acompaña al escenario de la aventura: la isla es misteriosa. Se trata de un misterio que nos tiene en vilo hasta el final, como ocurre en las grandes novelas de Verne. Un misterio que hace honor a su origen y se traduce en la búsqueda y la revelación de un secreto, el que esconde en sus entrañas la isla, y que nos exige que penetremos cada vez más adentro para intentar desvelarlo y darle sentido a toda la obra.",
        "popular": "no"
    },

    {
        "portada": "https://http2.mlstatic.com/D_NQ_NP_962469-MLA50623986584_072022-O.webp",
        "titulo": "La isla del tesoro",
        "autor": "Robert L. Stevenson",
        "genero": "aventura",
        "sinopsis": "Tras estas páginas sigue una historia de barcos y corsarios, de mapas del tesoro y riquezas. Hubo una epoca en la que los piratas eran temidos en alta mar. Con banderas negras y calaveras, sus barcos surcaban los mares en busca de fortunas y atravesaban su daga en aquellos que trataran de interponerse en su camino. Eran feroces y salvajes, y no obedecían ninguna ley. Jim Hawkins es un chico normal que trabaja ayudando a sus padres, hasta que un día se ve envuelto en una aventura fascinante que jamás hubiera imaginado. No tiene otra opción: debe embarcarse a bordo de laáHispaniolaáen busca del tesoro. Porque ¿que hubieras hecho tú si un hombre grande, con coleta y una cicatriz que le cruza la mejilla te revelara el lugar donde se encuentra un mapa del tesoro?",
        "popular": "no"
    },

    {
        "portada": "https://d.gr-assets.com/books/1422722250l/24778457.jpg",
        "titulo": "Salvaje",
        "autor": "Cheryl Strayed",
        "genero": "aventura",
        "sinopsis": "La historia de los 1800 kilómetros que la joven autora anduvo en su recorrido a pie por la cordillera del Pacífico de los Estados Unidos. Con veintidós años creía que lo había perdido todo en la vida. Tras la muerte de su madre y tomar la decisión de separarse, sus hermanos se dispersaron y ella se quedó sin pilares sobre los que construir su vida. Cuatro años despues de la muerte de su madre toma la decisión más impulsiva de su vida: recorrer el camino del las Cumbres del Pacífico, una ruta de senderismo que recorre toda la costa oeste de los Estados Unidos, desde el desierto Mojave en California y Oregon al estado de Washington. Y decide hacerlo completamente sola. Sin ninguna experiencia en senderismo, y ni tan solo habiendo pasado jamás una noche al aire libre, para ella se trataba de una idea, vaga y extravagante y prometedora. Pero esa promesa se convirtió en la necesidad de volver a juntar las piezas del rompecabezas en que se ha convertido su vida. Narrada con suspense, estilo, sentido del humor y ternura, Savaje consigue atrapar el miedo y los placeres en la vida de una joven que se encuentra en el proceso de forjar su vida contra toda expectativa, en el viaje que la volvió loca, que la fortaleció y que acabó por sanarla.",
        "popular": "no"
    },

    {
        "portada": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1593095821l/52737423.jpg",
        "titulo": "Layla",
        "autor": "Colleen Hoover",
        "genero": "terror",
        "sinopsis": "Cuando Leeds se encuentra con Layla, está seguro de que compartirá el resto de su vida con ella. Sin embargo, un repentino incidente los separa, dejando a Layla luchando por su supervivencia. Aunque Layla se recupera físicamente tras semanas en el hospital, las heridas emocionales y psicológicas han transformado a la mujer que Leeds amaba. En un intento por reconstruir su relación, Leeds lleva a Layla de vuelta al lugar donde se conocieron. Pero una vez allí, el comportamiento de Layla toma un giro inesperado. Este es solo uno de los muchos misterios que enfrentan.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1371333892i/13597728.jpg",
        "titulo": "Asylum",
        "autor": "Madeleine Roux",
        "genero": "terror",
        "sinopsis": "Para Dan Crawford, el programa de verano para alumnos sobresalientes es una oportunidad única. Sus amigos nunca comprendieron su fascinación por la historia y la ciencia. Pero en el Colegio Preparatorio New Hampshire, esas preferencias están a la orden del día. Al llegar al lugar, se encuentra con que la residencia a la que debía ir ha sido cerrada, por lo cual todos los estudiantes se ven forzados a quedarse en Brookline, lo que solía ser un hospital psiquiátrico. Cuando Dan y sus nuevos amigos, Abby y Jordan, comienzan a explorar los pasillos y el sótano oculto del lugar, descubren secretos escalofriantes sobre lo que realmente ocurría allí. Secretos que los vinculan a ellos con el oscuro pasado del hospicio. Brookline nunca fue un instituto para enfermos mentales comunes: alojó tanto a psicópatas como a homicidas, sujetos sumamente peligrosos, y hay hechos y prácticas aberrantes que saldrán a luz. Con fotografías estremecedoras de hospicios reales, Asylum lleva al lector a los límites difusos entre el pasado y el presente, entre la amistad y la obsesión, entre la genialidad y la locura. Esta historia es una advertencia: la mente puede jugar malas pasadas cuando se ingresa a un submundo donde nada es lo que parece y se experimenta con ella. Siempre habrá consecuencias… y no serán nada agradables.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1655146880i/61283066.jpg",
        "titulo": "Grupo de apoyo para final girls",
        "autor": "Grady Hendrix",
        "genero": "terror",
        "sinopsis": "En las películas de miedo, las Final Girls son las que han quedado con vida cuando empiezan a pasar los títulos de créditos. Han sobrevivido a la peor noche de su vida, sí, pero? ¿qué sucede luego? Lynnette Tarkington es una Final Girl. Durante más de una década, ha estado reuniéndose con otras cinco Final Girls y con su terapeuta en un grupo de apoyo secreto para mujeres que han sobrevivido a situaciones increíbles. Un día, una de ellas parece que llega tarde a la reunión? Los peores miedos de las demás se hacen realidad: alguien conoce la existencia del grupo y está decidido a asesinar a sus integrantes, una a una. Esta novela de suspense es rápida, aterradora y divertidísima. Con sierras mecánicas y asesinos de campamentos de verano, rinde tributo y trastoca con picardía las películas de miedo más famosas, como La matanza de Texas, Pesadilla en Elm Street o Scream.",
        "popular": "si"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1678308685i/88663740.jpg",
        "titulo": "It",
        "autor": "Stephen King",
        "genero": "terror",
        "sinopsis": "Esto es lo que se proponen averiguar los protagonistas de esta novela. Tras veintisiete años de tranquilidad y lejanía, una antigua promesa infantil les hace volver al lugar en el que vivieron su infancia y juventud como una terrible pesadilla. Regresan a Derry para enfrentarse con su pasado y enterrar definitivamente la amenaza que los amargó durante su niñez. Saben que pueden morir, pero son conscientes de que no conocerán la paz hasta que aquella cosa sea destruida para siempre. It es una de las novelas más ambiciosas de Stephen King, con la que ha logrado perfeccionar de un modo muy personal las claves del género de terror.",
        "popular": "no"
    },

    {
        "portada": "https://m.media-amazon.com/images/I/91n8sen+w1L._AC_UF1000,1000_QL80_.jpg",
        "titulo": "El resplandor",
        "autor": "Stephen King",
        "genero": "terror",
        "sinopsis": "REDRUM. Esa es la palabra que Danny había visto en el espejo. Y aunque no sabía leer, entendió que era un mensaje de horror. Danny tenía cinco años. Y a esa edad pocos niños saben que los espejos invierten las imágenes y menos aún saben diferenciar entre realidad y fantasía. Pero Danny tenía pruebas de que sus fantasías rel acionadas con el resplandor del espejo acabarían cumpliéndose: REDRUM… MURDER, asesinato. Pero su padre necesitaba aquel trabajo en el hotel. Danny sabía que su madre pensaba en el divorcio y que su padre se obsesionaba con algo muy malo, tan malo como la muerte y el suicidio. Sí, su padre necesitaba aceptar la propuesta de cuidar de aquel hotel de lujo de más de cien habitaciones, aislado por la nieve durante seis meses. Hasta el deshielo iban a estar solos.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1624554054i/50534595.jpg",
        "titulo": "La maldicion de Hill House",
        "autor": "Shirley Jackson",
        "genero": "terror",
        "sinopsis": "Publicada por primera vez en 1959, La maldición de Hill House es todavía hoy una de las novelas más inquietantes jamás escritas. Tras pasar años entregado al estudio de las «perturbaciones psíquicas» que suelen manifestarse en las casas encantadas, John Montague, doctor en Filosofía y estudioso de lo oculto, alquila Hill House, una mansión solitaria y de siniestra reputación. Ahí se traslada con un grupo de asistentes dispuestos a pasar una temporada en ella: Theodora, una joven entusiasta, la tímida y frágil Eleanor, y Luke, el futuro heredero de la propiedad. Será mejor que el lector descubra por sí mismo las alucinantes experiencias que vivirán en la casa...",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1620677867i/58009428.jpg",
        "titulo": "Lazos de sangre",
        "autor": "Karen M. McManus",
        "genero": "misterio",
        "sinopsis": "La familia siempre es lo primero Milly, Aubrey y Jonah Story son primos, pero casi no se conocen. Su familia se rompió cuando su abuela desheredó a sus hijos. Pero, de pronto, la abuela Mildred los invita a pasar el verano en su complejo turístico y, con el paso de los días, los tres primos irán notando cosas extrañas que no acaban de encajar. Todas las familias tienen secretos. ¿Serán capaces de descubrir el oscuro pasado de la familia Story? Llega un nuevo thriller de la autora de Alguien está mintiendo, el exito internacional que ha mantenido en vilo a miles de lectores en todo el mundo.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1519836907i/38882142.jpg",
        "titulo": "Alguien está mintiendo",
        "autor": "Karen M. McManus",
        "genero": "misterio",
        "sinopsis": "El lunes por la mañana cinco estudiantes fueron castigados. Horas más tarde, solo salieron vivos cuatro. Simon Kelleher ha muerto. Ahora parece que no fue tan buena idea contar los secretos más íntimos de sus compañeros a través de una app. ¿Averiguarán quién lo asesinó?",
        "popular": "si"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1576878296i/49093228.jpg",
        "titulo": "Asesinato para principiantes",
        "autor": "Holly Jackson",
        "genero": "misterio",
        "sinopsis": "Hace cinco años, la estudiante Andie Bell fue asesinada por Sal Singh. La policía sabe que fue él. Sus compañeros también. Todo el mundo lo sabe. Pero Pippa ha crecido en la misma ciudad que ha sido y no lo tiene tan claro... Decidida a desenterrar la verdad, Pippa convierte este asesinato en el tema de su proyecto de final de curso. Poco a poco, empezará a descubrir secretos que alguien se ha empeñado en ocultar. Si el asesino sigue suelto ¿qué será capaz de hacer para mantener a Pippa alejada de la verdad?",
        "popular": "si"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1697577184i/200088116.jpg",
        "titulo": "Five survive",
        "autor": "Holly Jackson",
        "genero": "misterio",
        "sinopsis": "Seis amigos, un viaje y un único objetivo: sobrevivir. En las vacaciones de primavera, seis amigos deciden hacen una ruta por carretera. Ellos, una camper y kilómetros por delante. Este será el viaje de su vida. Pero cuando su furgoneta sufra una avería en medio de la nada, en una zona sin cobertura y alejada de cualquier zona habitada, descubrirán que no ha sido un accidente. Alguien les acecha. Alguien que exige saber un secreto que uno de ellos esconde. Y que está dispuesto a matar por él.",
        "popular": "no"
    },

    {
        "portada": "https://www.planetadelibros.com/usuaris/libros/fotos/332/original/portada_la-desconocida_victoria-simo-perales_202103091205.jpg",
        "titulo": "La desconocida",
        "autor": "Tess Sharpe",
        "genero": "misterio",
        "sinopsis": "Para saber quién soy, primero necesitas conocer mi historia. Porque no soy Nora, esa chica normal, con una vida normal en un vecindario normal… Este es solo un disfraz bajo el que me escondo desde hace algunos años. Y todo iba según lo planeado hasta esta mañana, cuando me convertí en rehén de un atraco a un banco, a punta de pistola. Pero si hay alguien que pueda lidiar con esta situación, soy yo. Porque los atracadores no tienen ni idea de a quién han retenido y para cuando se den cuenta, será demasiado tarde.",
        "popular": "no"
    },

    {
        "portada": "https://m.media-amazon.com/images/I/71HHqDmSKSL._AC_UF1000,1000_QL80_.jpg",
        "titulo": "En un bosque muy oscuro",
        "autor": "Ruth Ware",
        "genero": "misterio",
        "sinopsis": "Nora no ha visto a Clare desde hace diez años. No desde que Nora salió del instituto un día para no volver jamás. Hasta que, inesperadamente, recibe una invitación para la despedida de soltera de Clare. Un fin de semana en una casa en la profundidad del bosque. ¿Es ésta la oportunidad para Nora de recuperar la relación con su mejor amiga? ¿La ocasión de superar su pasado? Y sin embargo algo va a ir mal. Muy mal. En un bosque muy oscuro es el lanzamiento en España de Ruth Ware, la nueva estrella en la grip lit, el thriller psicológico femenino.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1651913965i/61047092.jpg",
        "titulo": "La lista de la suerte",
        "autor": "Rachael Lippincott",
        "genero": "romance",
        "sinopsis": "Emily y su madre siempre tenían suerte, hasta que se les acabó: hace tres años su madre murió de cáncer y nada ha ido bien desde entonces. Todo cambia cuando Emily encuentra la lista de deseos para el verano que su madre escribió cuando tenía su edad, y emprende un viaje para marcar cada casilla y enfrentarse al miedo de perder la conexión con ella. Pero la lista la acerca cada vez más a su nueva amiga Blake... de maneras que su madre quizá no podría entender.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1667929780i/57944234.jpg",
        "titulo": "Hasta que nos quedemos sin estrellas",
        "autor": "Inma Rubiales",
        "genero": "romance",
        "sinopsis": "Liam ha perdido su pasión por YouTube. Está metido en una relación falsa que ha tenido un resultado catastrófico: se ha enamorado de la chica, Michelle, y ahora ella sale a escondidas con su mejor amigo. Maia tiene pesadillas desde la noche del accidente. Todos los días va al hospital a visitar a una estrella cuya luz se tambalea.Un cumpleaños caótico. Una botella de vodka y un youtuber borracho que acaba durmiendo en el coche de una desconocida. ¿Qué mejor combinación para conseguir que dos astros colisionen?",
        "popular": "no"
    },

    {
        "portada": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1623746973l/43069064.jpg",
        "titulo": "Boulevard",
        "autor": "Flor M. Salvador",
        "genero": "romance",
        "sinopsis": "Luke y Hasley no eran el prototipo de la pareja perfecta, sin embargo, ambos le pusieron definición a lo que ellos crearon.Una historia en donde dos adolescentes crean su propio Boulevard ante la llovizna que hay en sus corazones, con un cielo pintado de azul cálido en una parte y otra de un azul eléctrico, tiñéndose este por completo de un grisáceo nostálgico.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1618125578i/56791359.jpg",
        "titulo": "La hipótesis del amor",
        "autor": "Ali Hazelwood",
        "genero": "romance",
        "sinopsis": "Una relación falsa entre dos científicos se topa con la irresistible fuerza de la atracción. Olive Smith es una estudiante de doctorado que no cree en las relaciones amorosas duraderas, pero su mejor amiga, Ahn, sí, y por eso Olive se ha metido en un lío monumental. A Ahn le gusta el exnovio de Olive, pero jamás daría el primer paso porque es una buena amiga. Convencerla de que lo pasado pasado y de que está construyendo su «fueron felices para siempre» no va a resultarle nada fácil a Olive, puesto que los científicos necesitan pruebas. Por eso, como cualquier mujer con un mínimo de amor propio, se deja llevar por el pánico y besa al primer hombre con el que se encuentra para que Ahn la vea. Ese hombre es nada más y nada menos que Adam Carlsen, un joven profesor tan reputado por la calidad de su trabajo como por su arrogancia. Así que Olive se queda de piedra cuando Carlsen accede a mantener su farsa en secreto y ser su novio falso. Sin embargo, después de que un importante congreso científico se convierta en un desastre y Adam vuelva a sorprenderla con su apoyo inquebrantable (y sus inquebrantables abdominales), su pequeño experimento se acerca peligrosamente al punto de combustión. Olive no tarda en descubrir que la única cosa más complicada que una hipótesis sobre el amor es analizar su propio corazón bajo el microscopio.",
        "popular": "si"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1681851483i/125261458.jpg",
        "titulo": "El silencio perfecto",
        "autor": "Victoria Resco",
        "genero": "romance",
        "sinopsis": "Leo tiene todo lo que necesita para ser infeliz: la universidad la está devorando en vida, mantener sus marcas de atletismo le genera problemas con su familia, no se habla con sus amigas y, como si no bastara, tiene que hacer el trabajo más importante del semestre con el peor compañero del universo. Ashford es un enigma. Su inexpresividad y el misterio que lo envuelve producen una tensión e incomodidad que parece imposible de resolver.  Cuando menos se lo esperan, deberán elegir entre ser el pilar que tanto necesitan o los más crueles enemigos. ",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1482926779i/33623844.jpg",
        "titulo": "Caraval",
        "autor": "Stephanie Garber",
        "genero": "fantasia",
        "sinopsis": "Scarlett no ha salido nunca de la diminuta isla de Trisda, donde sueña con las maravillas de Caraval, una celebración anual de una semana de duración en la que el público participa del espectáculo. Caraval es magia. Misterio. Aventura. Y para Scarlett yásu querida hermana Tella, representa la libertad y unaáforma de escapar de su despiadado padre. Cuando las hermanas reciben por fin las ansiadas invitaciones para Caraval, parece que sus sueños se han hecho realidad. Pero Tella desaparece momentos despues de su llegada, secuestrada por el organizador del espectáculo, Legend. Scarlett tiene entendido que todo lo que sucede en Caraval es una compleja ilusión. Sin embargo, pronto se ve sumida en un peligroso juego repleto de amor,magia y desconsuelo. Real o no, deberá encontrar a Tella antes de que termine el juego o perderá a su hermana para siempre.",
        "popular": "si"
    },

    {
        "portada": "https://m.media-amazon.com/images/I/818AW0Hg+zL._AC_UF1000,1000_QL80_.jpg",
        "titulo": "Una corte de rosas y espinas",
        "autor": "Sarah J. Maas",
        "genero": "fantasia",
        "sinopsis": "Quitó una vida. Ahora tiene que pagar con su propio corazón. Cuando la cazadora de diecinueve años Feyre mata a un lobo en el bosque, una criatura bestial irrumpe en su casa para exigir una retribución. Trasladada a una tierra mágica y engañosa que solo conoce a través de leyendas, Feyre descubre que su captor no es un animal, sino Tamlin: una criatura inmortal y letal que alguna vez reinó en su mundo. Mientras Feyre vive en su castillo, lo que siente por Tamlin muta de una hostilidad helada a una pasión ardiente y feroz, a pesar de todas las mentiras y advertencias a las que queda expuesta en ese mundo fantástico, bello y peligroso. No obstante, una vil sombra ancestral sobre la tierra de los inmortales crece día a día, y Feyre debe encontrar la forma de detenerla... o condenar a Tamlin y a su mundo para siempre. De la autora número uno en ventas en The New York Times y USA Today, Sarah J. Maas, llega un nuevo libro sensual y atrapante que combina romance, aventura y las tradiciones del mundo fantástico en la historia más entrañable jamás escrita.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1648119294i/60173626.jpg",
        "titulo": "Blackwater",
        "autor": "Michael McDowell",
        "genero": "fantasia",
        "sinopsis": "Las gélidas y oscuras aguas del río Blackwater inundan Perdido, un pequeño pueblo al sur de Alabama. Allí, los Caskey, un gran clan de ricos terratenientes, intentan hacer frente a los daños causados por la riada. Liderados por Mary-Love, la incontestable matriarca, y Óscar, su obediente hijo, los Caskey trabajan por recomponerse y salvaguardar su fortuna. Pero no cuentan con la aparición de la misteriosa Elinor Dammert. Una joven hermosa pero parca en palabras con un único objetivo: acercarse a los Caskey cueste lo que cueste.",
        "popular": "si"
    },

    {
        "portada": "https://m.media-amazon.com/images/I/81SmPitZPlL._AC_UF894,1000_QL80_.jpg",
        "titulo": "Sombra y hueso",
        "autor": "Leigh Bardugo",
        "genero": "fantasia",
        "sinopsis": "Alina Starkov no espera mucho de la vida. Se quedó huérfana después de la guerra y lo único que tiene en el mundo es a su amigo Mal. A raíz de un ataque que recibe Mal al entrar en La Sombra, una oscuridad antinatural repleta de monstruos que ha aislado el país, Alina revela un poder latente que ni ella misma sabía que tenía. Tras ese episodio, Alina es conducida a la fuerza hasta la corte real para ser entrenada como un miembro de los Grisha, un grupo de magos de élite comandado por un individuo misterioso que se hace llamar El Oscuro. NUEVA EDICIÓN REVISADA CON MATERIAL EXTRA.",
        "popular": "si"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1470401754i/30739858.jpg",
        "titulo": "Seis de cuevos",
        "autor": "Leigh Bardugo",
        "genero": "fantasia",
        "sinopsis": "Ketterdam: Un desbordante foco de comercio internacional donde todo se puede conseguir por el precio adecuado, como bien sabe el prodigio criminal Kaz Brekker. A Kaz le acaban de ofrecer la oportunidad de llevar a cabo un gran robo, un arriesgado golpe que podría hacerle más rico de lo que jamás se ha atrevido a imaginar en sus sueños más salvajes. Pero no podrá llevarlo a cabo por sí solo: tendrá que reclutar a un peculiar equipo formado por un convicto, una espía, un pistolero, una Grisha, un ladrón y un fugitivo.Aunque ellos no lo saben, llegado el momento los miembros del grupo de Kaz serán los únicos capaces de salvar el mundo de la aniquilación total.",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1625652275i/58508419.jpg",
        "titulo": "El vals de la bruja",
        "autor": "Belén Martínez",
        "genero": "fantasia",
        "sinopsis": "LONDRES, 1895. Todo indicaba que podría ser una noche más en la Academia Covenant, cuando Eliza Kyteler y Kate Saint Germain, dos jóvenes Sangre Negra, deciden despertar a todos los muertos del cementerio Little Hill. Lo que parecía una simple travesura, se convierte en una expulsión definitiva de la Academia Covenant. Ahora, lo único que le queda a Eliza es ser presentada en sociedad y encontrar al marido perfecto. Dos cosas que, por más que sean la máxima prioridad de sus tíos, son las últimas en la lista de deseos de Eliza. Pero mientras sus días comienzan a transcurrir entre llamativos vestidos, lujosas telas y bailes donde todo lo que brilla parece ser oro, una oscura amenaza comienza a crecer en los rincones más oscuros de Londres. Veintisiete años después del asesinato de los padres de Eliza, la muerte vuelve a azotar a los Sangre Negra. Y cada víctima aparece en un estado más macabro que la anterior. ¿Quién está detrás de los asesinatos de los Sangre Negra? ¿Cuál es la amenaza que pone en peligro tanto a los brujos como a los no mágicos? ",
        "popular": "no"
    },

    {
        "portada": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1672676191i/75513900.jpg",
        "titulo": "Powerless",
        "autor": "Lauren Roberts",
        "genero": "fantasia",
        "sinopsis": "Solo lo extraordinario pertenece al reino de Ilya: los excepcionales, los poderosos, los élites. Aquellos que nacieron vulgares son solo eso: vulgares. Y cuando el rey decreta que todos los vulgares serán eliminados para preservar su sociedad de élite, carecer de poder se vuelve un crimen, lo cual convierte a Paedyn Gray en una criminal por destino y en una ladrona por necesidad. Finge ser psíquica en la ciudad real, y pasa desapercibida para seguir viva y fuera de peligro. Cuando Paedyn inesperadamente salva a uno de los príncipes de Ilya, se ve arrojada a las Pruebas de la Purga. La brutal competición existe para exhibir los poderes de los élites, algo de lo que Paedyn carece. Si la Purga y sus rivales no la matan, lo hará el príncipe cuando descubra lo que ella es en realidad...",
        "popular": "si"
    },

    {
        "portada": "https://m.media-amazon.com/images/I/910jLYeCHXL.jpg",
        "titulo": "Todas esas cosas que te diré mañana",
        "autor": "Elísabet Benavent",
        "genero": "romance",
        "sinopsis": "¿Y si tuvieras la oportunidad de cambiar lo que ya has vivido? Elísabet Benavent, la autora de Un cuento perfecto y de la «Saga Valeria», regresa con su novela más diferente y original: un romance fragmentado con el tiempo como aliado y el amor como hoja de ruta. Miranda trabaja como subdirectora en una revista de moda. Miranda es feliz junto a Tristán. Por eso no entiende que la esté dejando. Ojalá pudiera dar marcha atrás y volver al momento en que se conocieron... Pero ¿y si realmente tuviera la oportunidad de cambiar su historia?",
        "popular": "si"
    },

    {
        "portada": "https://imagessl8.casadellibro.com/a/l/s7/78/9788401033278.webp",
        "titulo": "Purasangre",
        "autor": "Noelia Lorenzo Pino",
        "genero": "misterio",
        "sinopsis": "Un mensaje misterioso enviado a la Ertzaintza y una desaparición repentina en la ciudad fronteriza de Irún reúnen a la oficial Lur de las Heras y a la agente Maddi Blasco en un enigmático e inquietante caso. La desaparecida es Sua, una chica del entorno cercano de Lur, pero a la que hace años que no ve. A traves de la reconstrucción de los días previos a su desaparición, Lur y Maddi se ven envueltas en el mundo oculto de la joven, una telaraña de relaciones tóxicas, miedo, depresión y adicciones. Las dos mujeres no solo deberán descubrir que ha pasado con Sua, sino tratar de que este descenso al lado más oscuro del ser humano no afecte a sus vidas personales.",
        "popular": "si"
    },

    {
        "portada": "https://imagessl7.casadellibro.com/a/l/s7/07/9788419688507.webp",
        "titulo": "Reckless",
        "autor": "Lauren Roberts",
        "genero": "fantasia",
        "sinopsis": "Él es el refugio que ella siempre había deseado. Ella es el enemigo que él tiene que vencer. Tras sobrevivir a las Pruebas de la Purga, Paedyn Gray, nacida sin poderes, mató al rey e inició una resistencia en todo el país. Ahora está huyendo de la persona hacia la que querría correr. Kai Azer es actualmente el defensor de Ilya y debe permanecer leal a su hermano Kitt, el nuevo rey. Ha prometido encontrar a Paedyn y llevarla ante la justicia. A través de peligros mortales, Kai persigue a la única persona que desearía proteger. Pero en una ciudad sin élites, el equilibrio entre el cazador y la presa cambia, y la batalla entre el deber y el deseo es mortal.",
        "popular": "si"
    },

    {
        "portada": "https://imagessl2.casadellibro.com/a/l/s7/42/9788491091042.webp",
        "titulo": "La chica olvidada",
        "autor": "Noelia Lorenzo Pino",
        "genero": "misterio",
        "sinopsis": "La agente Eider Chassereau y el suboficial Jon Ander Macua investigan, tras la aparición de su cadáver, el asesinato de la joven Lorea Gálvez. La similitud del caso con un crimen, aún sin resolver, ocurrido catorce años antes en plenas fiestas de Hondarribia, hará que este cobre actualidad y se reabra gracias a los esfuerzos e insistencia de la patrullera Lía Yoldi, amiga íntima de la víctima y aún obsesionada con su muerte. La reapertura del caso desenterrará emociones soterradas en la agente al rememorar, con ayuda del diario de su amiga, sus últimos días de existencia.",
        "popular": "si"
    }
]